Repository: manaflow-ai/cmux
Catalog: ios/CmuxiOS/Sources/CmuxiOSApp/Resources/Localizable.xcstrings
Source language: en
Languages: ja

# dev.compose.contactsFirst
source: Compose: Contacts First
ja: 作成: 連絡先から

# dev.compose.inlineTo
source: Compose: To Field
ja: 作成: 宛先フィールド

# dev.compose.inviteSheet
source: Compose: Invite Sheet
ja: 作成: 招待シート

# dev.density.comfortable
source: List: Comfortable
ja: リスト: ゆったり

# dev.density.compact
source: List: Compact
ja: リスト: コンパクト

# dev.density.pinnedGrid
source: List: Pinned Grid
ja: リスト: ピン留めグリッド

# dev.menu.cancel
source: Cancel
ja: キャンセル

# dev.menu.message
source: Pick a Home variant.
ja: ホームのバリエーションを選択します。

# dev.menu.title
source: Prototypes
ja: プロトタイプ

# dev.textConfirm.reason
source: Lower text protection
ja: テキストの保護を下げる
